[
        {
            "BolumAdi":"Mimari Restorasyon",
            "BolumHakkinda" :"Mimari Restorasyon Programının amacı; estetik, tarihsel, belgesel değerlere sahip kültürel mirasın korunması ve gelecek nesillere aktarılması amacı ile, sivil mimarlık örneklerinin, anıtlar ve anıtsal yapıların envanter çalışmalarını yapabilen, rölöve, restitüsyon önerisini, restorasyon projelerini hazırlayabilen, bu projelerin uygulamasında görev alabilen yeterli bilgi ve donanıma sahip teknik elemanlarının yetiştirilmesidir. Mimari Restorasyon Programında yürütülen ön lisans eğitimi, isteğe bağlı İngilizce hazırlık sınıfı dışında 2 yıldır.",
            "BolumTanimi": "Mimari Restorasyon Programı, restorasyon konularında gerek büro ve yönetim açısından, gerekse şantiye, laboratuar ve restorasyon atölyelerinde gereksinim duyulan; ?mimari restorasyona yönelik? gerekli koruma ve onarım çalışmalarını yapabilecek, koruma bilincinde olan, çevreye duyarlı, sorumluluk sahibi, çağdaş gelişmeleri takip edebilen, girişimci, pratik ve teorik becerilere donatılmış teknik elemanlar yetiştirmeye yönelik bir bölümdür.. ",
            "MisyonVizyon": " Misyon: Ülkemizin kültürel değerlerini ortaya çıkarma ve koruma, şehircilik alanında bilimsel veriler ışında çalışan ve düşünen , arkeolojik ve mimari bilgiye sahip yetişmiş nitelikli insan gücünün boşluğunun doldurulması başlıca hedefimizdir. Vizyon: Teorik bilgilerin yanında uygulamaya yönelik öğretim sistemini esas alarak, mimari restorasyon alanında nitelikli insan gücünü yetiştirmek ve mezunlarımızın , çağdaş şehircilik, arkeoloji, mimari restorasyon, konservasyon, arkeoloji, tarih, sanat tarihi bilgilerine ve çevre bilincine sahip olarak ilgili tüm alanlarda görev yapacak donanımda olmalarını sağlamak. ",
            "Danisma": [{ "AdSoyad" : "Ayşin KURU","CalistigiFirma": "İstanbul İl Kültür ve Turizm Müdürlüğü","GorevPozisyon": "Danışma Kurulu Üyesi"},{"AdSoyad": "Çiğdem ŞENARSLAN",     "CalistigiFirma": " İstanbul Büyükşehir Belediyesi - Kültür Varlıkları Daire Başkanlığı - Koruma Uygulama ve Denetim Müdürlüğü","GorevPozisyon": "Danışma Kurulu Üyesi"},{"AdSoyad": "Arzu ÖZSAVAŞÇI","CalistigiFirma": "Arzu Özsavaşçı Mimarlık Tasarım Danışmanlık","GorevPozisyon": "Danışma Kurulu Üyesi"},{"AdSoyad": "Nurçe DÜZALAN SALMAN","CalistigiFirma": "Rekare MimarlıK","GorevPozisyon": "Danışma Kurulu Üyesi"},{"AdSoyad": "Çağatay KARAKUŞ","CalistigiFirma": "Happy Lines Design","GorevPozisyon": "Danışma Kurulu Üyesi"},{"AdSoyad": "Selin GÜLŞEN","CalistigiFirma": "Happy Lines Design","GorevPozisyon": " Danışma Kurulu Üyesi"},{"AdSoyad": "Mehmet İsmail BAŞOĞLU","CalistigiFirma": " Maltepe Üniversitesi","GorevPozisyon": "Başkan"},{"AdSoyad": "İpek HAYRETER","CalistigiFirma": "Maltepe Üniversitesi","GorevPozisyon": "Başkan Yardımcısı - Raportör"},{"AdSoyad": "Rıza Gürler AKGÜN",   "CalistigiFirma": "Maltepe Üniversitesi","GorevPozisyon": " Danışma Kurulu Üyesi (Meslek Yüksekokulu Müdürü)"}],
            "Program Temel Öğrenme Çıktıları":"1: Koruma ve onarım konusunda temel ilkeler ile geleneksel ve çağdaş uygulama yöntemlerini bilir. 2: Tarihi değerlere saygılı, sosyal sorumluluk, evrensel, toplumsal ve mesleki etik bilincine sahip olur. 3: Korumanın amaçları, tarihsel gelişimi, korunması gereken değerler ve saptanmasındaki temel ilkeler, koruma anlayışının evrimi, koruma ve restorasyonun uygulama terminolojisi ve yöntemleri ile yasal mevzuatı anlama ve uygulama becerisine sahip olur. 4: Restorasyon, yapı bilgisi, inşaat teknolojisi ve alanının gerektirdiği konularda yeterli altyapıya sahip olur; bu alanlardaki kuramsal ve uygulamalı bilgileri kazanır.5: Yerel ve dünya mimarlığını tanıma, tarihsel, kültürel ve sosyal verileri anlama ve kullanabilme, tarihi çevre koruma bilincine sahip olur. 6: Mimarlık ve sanat tarihini bilir; bu bilgileri uygulamalarda doğru olarak kullanma ve yorumlayabilme becerisine sahip olur. 7: Temel düzeyde bilgisayar kullanımı bilgisi ile birlikte, mesleğinin gerektirdiği yazılım ve donanımları kullanabilme becerisini kazanır. 8: Teknik çizim becerisine sahip olur ve bilgisayar destekli çizim yöntemlerini kullanarak alanı ile ilgili her türlü çizimi ve projeleri yapabilme becerisini kazanır. 9: Tarihi eserlerin envanterini çıkarmada ve rölövelerinde fotoğraftan yararlanma yöntemlerini bilir ve uygular. Belli başlı fotoğraf makinesi tiplerini ve kullanımları ile ilgili gereken bilgi ve beceriyi edinir ve bir belgeleme yöntemi olarak fotoğrafın önemi hakkında bilgi sahibi olur. 10: Yapı ve yapı elemanlarının rölövelerini çıkarabilme, analizlerini yapabilme, mevcut durumu saptayarak restorasyon ve restitüsyon projelerini çizebilme becerisine sahip olur. 11: Kültür varlıklarında kullanılan malzemelerin özelliklerini, uygulanışını, bozulma nedenlerini, koruma yöntemlerini, onarımında kullanılan kimyasal maddelerin yapısını, özelliğini ve kullanımını bilir. 12: Mesleği ile ilgili yönetmelikler, teknik şartnameler, keşif, metraj, hakediş konularında yeterli teorik ve pratik bilgiye sahip olur. 13: Geleneksel yapı türlerinin ve yapı elemanlarının işlev, malzeme, biçim, yapım sistemlerini bilir ve onarımlarını yapabilme becerisine sahip olur. 14: Geleneksel yöntemlerin yanı sıra alanı ile ilgili uygulamalar için gerekli olan çağdaş teknikleri bilir ve araç, gereç, makine ile bilişim teknolojilerini etkin kullanabilir. 15: Alanında edindiği bilgi ve becerileri kullanarak büro, atölye, şantiye, arkeolojik kazılarda sorunları ele alabilme, belirleyebilme, farklı etkenleri ayırt etme, bilgi toplama, birleştirme, yorumlama, çözüm önerileri geliştirebilme, üretim ve onarım yapabilme becerisi kazanır. ",
            "UstDereceyeGecis":" El Sanatları, Eski Çini Onarımları, Geleneksel Türk El Sanatları, Geleneksel Türk Sanatları, İç Mimarlık, İç Mimarlık ve Çevre Tasarımı, Kültür Varlıklarını Koruma ve Onarım, Mimarlık, Restorasyon ve Konservasyon, Şehir ve Bölge Planlama, Tezhip, Tezhip (Süsleme)",
            "Ders Tanımları": "https://www.maltepe.edu.tr/myo/tr/ders-tanimlari-149"
        },
        {
            "BolumAdi": "Moda Tasarımı",
            "BolumHakkinda":"Toplum ile sektörün ihtiyaçları doğrultusunda Moda Tasarımı alanında beceriler kazandırarak; nitelikli, eğitim ve araştırmaya dayalı ürün tasarlayabilen, bilimsel ve estetik ölçütlerle düşünceyi modele dönüştürebilen, farklılık yaratabilen elemanlar yetiştirmeyi amaçlamaktadır.Öğrencilere alanlarıyla ilgili teorik ve uygulamalı dersler verilmektedir; Tekstil Teknolojisi, Sanat Tarihi, Deneysel Giysi Tasarımı, Konfeksiyon Üretim Teknolojisi, Moda Resmi, Kalıp Tasarımı, Giysi Tasarımı, Giysi Üretim Teknikleri ve Moda Pazarlama gibi meslek dersleri verilmektedir. ",
            "BolumTanimi":"Maltepe Üniversitesi Meslek Yüksekokulu Moda Tasarımı Programı; çağdaş ve evrensel değerler ışığında, kamu veya özel sektöre ait tüm tekstil ve dokuma fabrikalarında üretilecek malların biçim ve desenlerinin tasarımını yapan, moda ve hazır giyim sektöründe, tasarım stüdyolarında tasarımcı olarak çalışabilecek ara elemanlar yetiştirmek amaçlanmaktadır.",
            "MisyonVizyon":"MisyonÜlkemizin tekstil ve moda alanlarında eleman yetiştiren en iyi Moda Tasarımı Önlisans programlarından biri olmak başlıca hedefimizdir.VizyonTeorik bilgilerin yanı sıra uygulamaya yönelik öğretim sistemini esas alarak moda tasarımı bilgisine sahip yaratıcı insanlar yetiştirmek ve mezunlarımızın tekstil, moda ve konfeksiyon sektörlerinde çeşitli kademelerde görev yapacak donanımda olmalarını sağlamaktır. ",
            "Danisma": [{"AdSoyad": "GÖKHAN YAVAŞ","CalistigiFirma": "GÖKHAN YAVAŞ MODA EVİ","GorevPozisyon": "MODACI"},{"AdSoyad": "MURAT AYTULUM","CalistigiFirma": "MURAT AYTULUM MODA EVİ","GorevPozisyon": "MODACI"},{"AdSoyad": "NEJLA GÜVENÇ","CalistigiFirma": "NEJ MODA EVİ","GorevPozisyon": "MODACI"},{"AdSoyad": "EMİNE BAYRAM","CalistigiFirma": "MANJ GELİNLİK VE MODA","GorevPozisyon": "MODA EVİ SAHİBİ"},{"AdSoyad": "GÜLAY BOZKURT","CalistigiFirma": "BLQLE DESING","GorevPozisyon": "TASARIMCI"},{"AdSoyad": "HATİCE BOYACIOĞLU","CalistigiFirma": "MALTEPE ÜNİVERSİTESİ","GorevPozisyon": "ÖĞRETİM GÖREVLİSİ"},{"AdSoyad": "YELDA EGELİ","CalistigiFirma": "MALTEPE ÜNİVERSİTESİ","GorevPozisyon": "ÖĞRETİM GÖREVLİSİ"},{"AdSoyad": "ZEHRA KURTUL","CalistigiFirma": "MALTEPE ÜNİVERSİTESİ","GorevPozisyon": "ÖĞRETİM GÖREVLİSİ"}],                                                                                                                                                                                
            "Program Temel Öğrenme Çıktıları": "1: Kesim, dikim ve kalite kontrol tekniklerini uygulayabilme becerisine sahip olmak, 2: Yeni bir ürün tasarlama, çözümleme, uygulayabilme becerisine sahip olmak, 3: Görsel algı ve anlatım becerisine sahip olmak, 4: Moda tasarım teknikerliği ile ilgili kuramsal ve uygulamalı bilgilere sahip olma, 5: Etkin iletişim kurma becerisine sahip olmak, 6: Konfeksiyon makinelerini tanıma, kullanabilme ve koruyucu bakımını yapabilme becerisine sahip olmak, 7: Mesleki bilgiye ulaşma ve araştırma- geliştirme becerisine sahip olmak, 8: Alanı ile ilgili yöntem ve teknikleri uygulayabilme becerisine sahip olmak, 9: Edindiği kuramsal ve uygulamalı bilgileri kullanarak, alanıyla ilgili olay ve olgulara bilimsel yöntem ve teknikleri uygulayabilmek, 10: Mesleği ile ilgili gerekli araç ve gereçlere hâkim olmak, 11: Mesleki etik sorumluluk bilincine sahip olmak, 12: Tekstil uygulamaları sırasında takım çalışmalarına yatkın olabilmek, 13: Moda tasarımı ile ilgili teknikleri bilme ve uygulayabilme becerisine sahip olmak, 14: Kalıp hazırlama ve model uygulama tekniklerini uygulayabilme becerisine sahip olmak,",
            "UstDereceyeGecis": " Çalışma Ekonomisi ve Endüstri İlişkileri, İktisat, Kamu Yönetimi, Moda Tasarımı, Uluslararası İlişkiler, İşletme, Konaklama İşletmeciliği, Halkla İlişkiler ve Reklamcılık, Moda Tasarımı ",
            "Ders Tanımları": "https://www.maltepe.edu.tr/myo/tr/ders-tanimlari-159"
        },
        {
            "BolumAdi": "Radyo ve Televizyon Programcılığı",
            "BolumHakkinda":"Meslek Yüksekokulu Radyo ve Televizyon Programcılığı Programı 2 yıllık ön lisans eğitimi vermektedir. Öğrencilere, radyo program yapımında; televizyon yapımlarında ve sinema görsel anlatımında kullanılan tekniklerle, yer alacakları sektörü düzenleyen ilkeler, kurallar, T.C. Anayasası, iletişim alanına ilişkin yasalar öğretilerek, alacakları görevler için hazırlanmaları sağlanmaktadır.",
            "BolumTanimi":"Radyo ve Televizyon Programcılığı, öğrencilerine, meslekî araç gereç hakkında teorik ve uygulamalı olarak temel bilgiler vermek; iletişim ve medya çalışanları olarak bilmeleri gereken genel kültür konuları, hukuksal ve ahlakî gereklilikleri öğretmek, ekip içinde iş bölümü temelinde çalışma alışkanlığı kazandırmak amacıyla eğitim veren bir Ön Lisans Programı'dır.",
            "MisyonVizyon":"Misyon:Radyo ve Televizyon Programcılığı Programı Öğrencilerin kullanmaları gereken araç gereç hakkında kuramsal ve uygulamalı olarak temel yetenekler kazandırmak, bilinmesi gerekli genel kültür konularını anlatmak, ekip içinde iş bölümü temelinde çalışma alışkanlığı kazandırmak, çalışma alanıyla ilgili hukuksal ve ahlaki bilgiler vermektir. Vizyon: Sahip olduğu teknik bilgiler, etik değerler, genel kültür ve yasalara ilişkin bilgilerle, basın yayın sektöründe meslektaşları arasında sivrilen, aranan, etkin profesyoneller yetiştiren bir program haline gelmektir.",
            "Danisma": [{"AdSoyad": "Aytuğ Aydın","CalistigiFirma": "Maltepe Üniversitesi","GorevPozisyon": "Öğr. Gör. RTP Program Başkanı"},{"AdSoyad": "İrem Çoban","CalistigiFirma": "Maltepe Üniversitesi","GorevPozisyon": "RTP Öğr. Gör."},{"AdSoyad": "Uğur Demet","CalistigiFirma": "TRT","GorevPozisyon": "TRT Müzik Kanal Koordinatör Yrd."},{"AdSoyad": "Ertan İnan","CalistigiFirma": "Acun Medya Global","GorevPozisyon": "Reklam Yönetmeni"},{"AdSoyad": "Kerem Kobanbay","CalistigiFirma": "Akla kara Prodüksiyon Ltd. Şti.","GorevPozisyon": "Kurucu Genel Müdür"},{"AdSoyad": "Tunca Köterin","CalistigiFirma": "Origami Kollektif Film Ltd. Şti.","GorevPozisyon": "Yapımcı/Yönetmen"},{"AdSoyad": "Nevzat Eren","CalistigiFirma": "Maltepe Esnaf Derneği","GorevPozisyon": "Mezun Öğrenci/Maltepe Esnaf Derneği Bşakanı"}],
            "Program Temel Öğrenme Çıktıları": "1-Kamera kullanarak iç ve dış mekânlarda çekim yapar. ,2-Her ortamda ses kaydı alır. ,3-Fotoğraf, ses ve video dosyalarını işler. ,4-Genel ilkeler çerçevesinde kurgu tekniklerini uygular. ,5-Görsel-işitsel anlatım yöntemlerini uygular. ,6-Aydınlatma yapar. ,7-Radyo ve televizyon program metni yazar. ,8-Radyo ve televizyon programı hazırlar. ,9-Senaryonun dramatik yapısını oluşturur. ,10-Grafik düzenlemeler oluşturur. ,11-Haber toplayıp yazar. ,12-Röportaj yapar. ,13-Yaşam boyu öğrenme becerisi kazanarak, edindiği profesyonel bilgileri günlük çalışmalarında, etkinliklerde ve projelerde uygular ve geliştirir.",
            "UstDereceyeGecis": "Basın ve Yayın,Film Tasarım ve Yazarlık,Fotoğraf ve Video,Film Tasarım ve Yönetmenliği,Film Tasarımı ve Yönetimi,Fotoğraf,Gazetecilik,Görsel İletişim Tasarımı,Görsel Sanatlar,Grafik Tasarımı,Halkla İlişkiler ve Reklamcılık,Halkla İlişkiler ve Tanıtım,İletişim,İletişim Bilimleri,İletişim Sanatları,İletişim Tasarımı ve Yönetimi,İletişim ve Tasarımı,Kurgu, Ses ve Görüntü Yönetimi,Medya ve İletişim,Radyo, Televizyon ve Sinema,Reklamcılık,Sinema ve Dijital Medya,Sinema ve Televizyon,Televizyon Haberciliği ve Programcılığı,Yeni Medya,Yeni Medya ve İletişim",
            "Ders Tanımları": "https://www.maltepe.edu.tr/myo/tr/ders-tanimlari-0145"
        },
        {
            "BolumAdi": "Sivil Hava Ulaştırma İşletmeciliği",
            "BolumHakkinda":"Sivil Hava Ulaştırma İşletmeciliği Programı, öğrencisini mesleğe hazırlamak üzere yenilikçi ve gerçekçi bir öğrenme ortamını oluşturmayı hedefler.      Öğrencilerimizin merak ettiklerini sorup öğrenebilecekleri, verilen hizmetleri yerinde görüp öğrenebilecekleri etkinlikler organize edilir; İş sahasının tanıtımı, teknik bilgilerin yerinde görülüp öğrenebilmesi için Havalimanı,  Meteoroloji İstasyonu, Yer Hizmetleri Ekipmanlarının üretim merkezleri gibi yerlere butik geziler organize edilir.  Ayrıca havacılık sektörünün uzman çalışanlarıyla, konferanslar, konuşma ve sunumlar aracılığıyla buluşturulan öğrenciler, güncel konuları mesleğe ilişkin gelişmeleri ilk ağızdan öğrenme fırsatı bulurlar. İş hayatının içinde deneyim kazanarak öğrenmek isteyen öğrenciler için özel fırsatlar sağlayan Sivil Hava Ulaştırma İşletmeciliği Programı, bu amacı gerçekleştirmek için sektörün en iyileriyle işbirliği yapar.",
            "BolumTanimi":"Program öğrencilere sivil hava ulaştırma hizmetleri alanının gerektirdiği mesleki konularda kapsamlı bir eğitim sağlar. Program teori ve uygulamaya yönelik öğretim anlayışı ile sektörde gelişmelere açık ve uyumludur. Program ayrıca öğrencilerin İngilizceyi etkin kullanmalarını sağlar. İş hayatının içinde deneyim kazanarak öğrenmek isteyen öğrenciler için özel fırsatlar sağlayan Sivil Hava Ulaştırma İşletmeciliği Programı, bu amacı gerçekleştirmek için sektörün en iyileriyle işbirliği yapar.",
            "MisyonVizyon":"Misyon: Sivil Hava Ulaştırma İşletmeciliği Programının misyonu öğrencilerine, mesleki uzmanlık, yabancı dil bilgisi ve etkin iletişim becerileri kazandırmak üzere tasarlanmış güncel öğrenme ortamını sunmak ve mezun olduklarında iş bulabilecekleri olanakları onlar için seferber etmektir. Vizyon: Öğrencisi, öğretim elemanı ve mezunu olmaktan gurur duyulan, ilham verici araştırmalarıyla bütüncül ve işbirlikçi yaklaşımıyla değişime liderlik eden, işe yarar, yenilikçi öğrenme ortamlarını toplum yararına sunan bir bölüm olmaktır.",
            "Danisma": [{"AdSoyad": "Ahmet Hakan Arslan","CalistigiFirma": "İstanbul Sabiha Gökçen Havalimanı","GorevPozisyon": "İnsan Kaynakları Direktörü"},{"AdSoyad": "Ayhan Karanfil","CalistigiFirma": "HEAŞ","GorevPozisyon": "Nöbetçi Meydan Müdürü"},{"AdSoyad": "Berrin Yazıcı","CalistigiFirma": "HAVAŞ","GorevPozisyon": "İnsan Kaynakları ve Eğitim Müdür Yardımcısı"},{"AdSoyad": "Erdinç Meriçli","CalistigiFirma": "Pegasus Havayolları","GorevPozisyon": "Sabiha Gökçen Terminal Hizmetleri Müdürü"},{"AdSoyad": "İbrahim Kayaalp","CalistigiFirma": "Adriyatik ve Flynas","GorevPozisyon": "Sabiha Gökçen İstasyon Müdürü"},{"AdSoyad": "İlker Bekler","CalistigiFirma": "British Airways","GorevPozisyon": "Müşteri İlişkileri ve Operasyon Müdürü"},{"AdSoyad": "İsmail Bingöl","CalistigiFirma": "THY","GorevPozisyon": "Kaptan Pilot"},{"AdSoyad": "Mustafa Usta","CalistigiFirma": "TGS","GorevPozisyon": "Kalite ve Yönetim Sistemleri Müdürü"},{"AdSoyad": "Nagehan Ekener","CalistigiFirma": "Çelebi Hava Servisi","GorevPozisyon": "Eğitim Müdürü"},{"AdSoyad": "Nihat Yılmaz","CalistigiFirma": "ACT Havayolları","GorevPozisyon": "Kaptan Pilot"},{"AdSoyad": "Mert İncekar","CalistigiFirma": "Maltepe Üniversitesi Sivil Hava Ulaştırma İşletmeciliği","GorevPozisyon": "Mezun Öğrenci"},{"AdSoyad": "Rauf Gerz","CalistigiFirma": "Onur Havayolları","GorevPozisyon": "Kurumsal İletişim Direktörü"},{"AdSoyad": "Sinem Akkaya","CalistigiFirma": "MNG Havayolları","GorevPozisyon": "İnsan Kaynakları Müdürü"},{"AdSoyad": "Süleyman Yeşilyurt","CalistigiFirma": "SHGM","GorevPozisyon": "Strateji Geliştirme Daire Başkanlığı İstatistik ve Raporlama Müdürü"},{"AdSoyad": "Şevval Bahar Akgül","CalistigiFirma": "Maltepe Üniversitesi Sivil Hava Ulaştırma İşletmeciliği","GorevPozisyon": "Öğrenci"},{"AdSoyad": "Taner Aksoy","CalistigiFirma": "Air Astana","GorevPozisyon": "Kargo Satış Müdürü"},{"AdSoyad": "Onur Yılmaz","CalistigiFirma": "Mogan Özel Havacılık","GorevPozisyon": "Kaptan Pilot"},{"AdSoyad": "Erdi Öztürk","CalistigiFirma": "Maltepe Üniversitesi Sivil Hava Ulaştırma İşletmeciliği","GorevPozisyon": "Öğrenci"},{"AdSoyad": "Onurcan Çalgıcı","CalistigiFirma": "Maltepe Üniversitesi Sivil Hava Ulaştırma İşletmeciliği","GorevPozisyon": "Mezun Öğrenci"},{"AdSoyad": "Altay Senem","CalistigiFirma": "Maltepe Üniversitesi Sivil Hava Ulaştırma İşletmeciliği","GorevPozisyon": "Öğrenci"},{"AdSoyad": "Yusuf İncekara","CalistigiFirma": "Air Asia","GorevPozisyon": "Senior Manager Operations AirAsia Group"},{"AdSoyad": "Banu Ülker","CalistigiFirma": "KITA Lojistik","GorevPozisyon": "Havayolu Satış Direktörü"},{"AdSoyad": "Tayfun Sönmezışık","CalistigiFirma": "DHMI","GorevPozisyon": "Eğitimci Hava Trafik Kontrolör"},{"AdSoyad": "Mehmet Kali","CalistigiFirma": "Gebrüder Weiss","GorevPozisyon": "Business Development Manager"},{"AdSoyad": "Derya Pekruh Gerçeker","CalistigiFirma": "Singapur Havayolları","GorevPozisyon": "Marketing & Services Manager"}],
            "Program Temel Öğrenme Çıktıları": "1-Havacılık faaliyetlerini betimleyebilir, hava araçlarını tanımlayabilir. , 2-Yer hizmetlerini, departmanlarını ve ekipmanları hakkında bilgi sahibi olur; ramp emniyeti ve apron kurallarının farkındadır ve gereklilikleri uygulayabilir. , 3-Havayolu işletmelerinin yakıt maliyeti yönetimi konusunda yüklemede uyguladığı politikalar hakkında bilgi sahibi olur. , 4-Günlük operasyonel faaliyetlerde sorunlara karşı pratik çözüm bulabilir ve doğru karar verme becerisine sahip olur. , 5-Havacılık ile meteoroloji arasındaki ilişki ve METAR, SPECI, TAF, AIRMET, SIGMET raporları hakkında bilgi sahibi olur. , 6-Havacılık emniyetine ilişkin temel kavramları, insan performansını etkileyen faktörler konusunda bilgi sahibi olur; insan faktörleri modelleri ile hata yönetim modelleri hakkında farkındalık kazanır. , 7-Biletleme paket programları konusunda bilgi sahibi olur. , 8-Ulslar arası havacılık kuruluşları, otoritelerin düzenlemeleri, yolcu ve seyahat hakkındaki tüm kavramlar hakkında bilgi sahibi olur. , 9-Tehlikeli maddeler, kargo, paketleme, etiketleme ve yükleme kurallarının farkındadır ve gerekli uygulamaları yapabilir. , 10-Bilgi, iletişim teknolojisi ve diğer teknik mesleki araçları kullanabilme becerisine sahiptir. , 11-Türkçe sözlü ve yazılı etkin iletişim kurma becerisine sahip olur. , 12-Tarihi, sosyal, kültürel ve hukuksal sorumlulukları kavrar; etik, eşitlik ve çevresel değerleri benimser ve uygulama becerisine sahip olur. , 13-Mesleğin gerektirdiği yabancı dillerde konuşma, anlama ve uygulama becerisine sahip olur. , 14-Sunuş tekniklerini uygulama becerisine sahip olur.",
            "UstDereceyeGecis": "Havacılık Yönetimi,İşletme,İşletme Yönetimi,Lojistik,Lojistik Yönetimi,Seyahat İşletmeciliği,Seyahat İşletmeciliği ve Turizm Rehberliği,Teknoloji ve Bilgi Yönetimi,Turizm İşletmeciliği,Ulaştırma ve Lojistik,Uluslararası Lojistik ve Taşımacılık",
            "Ders Tanımları": "https://www.maltepe.edu.tr/myo/tr/ders-tanimlari-165"
        },
        {
            "BolumAdi": "Sivil Havacılık Kabin Hizmetleri",
            "BolumHakkinda":"Sivil Havacılık Kabin Hizmetleri Programı, hızla büyüyen ve yoğun rekabetin yaşandığı havacılık sektöründe mesleki ve etik sorumluluklarının farkında; etkin iletişim, organizasyon ve yönetim becerilerine sahip nitelikli insan kaynağı ihtiyacını karşılamayı hedeflemektedir. Havacılık sektöründeki gelişmeler ve ihtiyaçlar doğrultusunda hazırlanan program ile öğrencilerin sektördeki yenilikleri hızla takip edebilecekleri ve ulusal ve uluslararası havayolu işletmelerinde çalışabilecekleri bilgi ve donanıma sahip olmaları amaçlanmaktadır.",
            "BolumTanimi":"Program öğrencilere kabin hizmetleri alanının gerektirdiği mesleki konularda kapsamlı bir eğitim sağlar. Program teori ve uygulamaya yönelik öğretim anlayışı ile sektörde gelişmelere açık ve uyumludur. Program ayrıca öğrencilerin İngilizceyi etkin kullanmalarını sağlar. Program dâhilinde öğrenciler kabin ekibinin temel sorumlulukları, yolculara ve ekibe yönelik güvenlik tehditlerini yönetme ve yolculara hizmet sağlama konularında eğitim alır.",
            "MisyonVizyon":"Misyon: Ulusal ve uluslar arası kuruluşların standartları doğrultusunda hazırlanan programlar çerçevesinde etkin iletişim becerilerine sahip, disiplinli, mesleki ve yabancı dil bilgisi ile tercih edilen bireyler yetiştirmektir. Vizyon: Ulusal ve uluslararası havacılık sektöründe tercih edilen, nitelikli kabin ekibini yetiştiren okul olmak.",
            "Danisma": [{"AdSoyad": "Dr. Nevin Çolak","CalistigiFirma": "Türk Hava Yolları","GorevPozisyon": "Kabin Hizmetleri Başkanı"},{"AdSoyad": "Tülay Bulut","CalistigiFirma": "Onur Air","GorevPozisyon": "Kabin Hizmetleri Başkanı"},{"AdSoyad": "Derya Şimşek","CalistigiFirma": "Pegasus Havayolları","GorevPozisyon": "Kabin Eğitim Müdürü"},{"AdSoyad": "Ferah Erkan","CalistigiFirma": "Sun Express","GorevPozisyon": "Kabin Hizmetleri Müdürü"},{"AdSoyad": "A.Deniz Eğlenoğlu","CalistigiFirma": "Corendon Havayolları","GorevPozisyon": "Kabin Hizmetleri Müdürü"},{"AdSoyad": "Erkan Dursun","CalistigiFirma": "IATA - The International Air Transport Association","GorevPozisyon": "Yönetici"},{"AdSoyad": "Nilay Özüm Tokumbet","CalistigiFirma": "Pegasus Havayolları","GorevPozisyon": "Kabin Memuru - 2015 Mezunu"},{"AdSoyad": "Nazlı Nur Özyurt","CalistigiFirma": "Sun Express","GorevPozisyon": "Kabin Memuru - 2016 Mezunu"},{"AdSoyad": "Ali Can Efe","CalistigiFirma": "Türk Hava Yolları","GorevPozisyon": "Kabin Memuru - 2017 Mezunu"},{"AdSoyad": "Nazlı Can Dilki","CalistigiFirma": "Pegasus Havayolları","GorevPozisyon": "Kabin Memuru - 2019 Mezunu"},{"AdSoyad": "Cem Çavdaroğlu","CalistigiFirma": "Türk Hava Yolları","GorevPozisyon": "Kabin Memuru - 2020 Mezunu"},{"AdSoyad": "Nesteren Gazioğlu","CalistigiFirma": "Maltepe Üniversitesi","GorevPozisyon": "İnsan ve Toplum Bilimleri - Psikoloji Bölümü"},{"AdSoyad": "Gülay Hacıoğlu","CalistigiFirma": "Maltepe Üniversitesi","GorevPozisyon": "Sivil Havacılık Kabin Hizmetleri Program Başkanı"},{"AdSoyad": "Belis Gülay","CalistigiFirma": "Maltepe Üniversitesi","GorevPozisyon": "Sivil Havacılık Kabin Hizmetleri Programı"},{"AdSoyad": "Aybike Zorlu","CalistigiFirma": "Maltepe Üniversitesi","GorevPozisyon": "Sivil Havacılık Kabin Hizmetleri Programı"},{"AdSoyad": "F.Leyla Taşkın","CalistigiFirma": "Maltepe Üniversitesi","GorevPozisyon": "Sivil Havacılık Kabin Hizmetleri Programı"}],
            "Program Temel Öğrenme Çıktıları": "1-Dünya coğrafyası ve kültürleri konularında temel bilgiye sahip olur. 2-Kabin üyesi perspektifinden havayolu işletmesinin yönetim sistemlerinin ve işleyiş prensibine ulusal ve uluslararası mevzuat bilgisine sahip olur. 3-Kabin ekibi üyesinin görev/sorumlulukları, havacılıkta standart operasyon kuralları ve kabin ekibi perspektifinden emniyet/güvenlik kavramları hakkında bilgi sahibi olur. 4-Temel havacılık terminolojisine ve havacılıkta kullanılan ortak lisan konusunda bilgi sahibi olur. 5-Uçuş teorisi/aerodinamik ve meteoroloji konularında temel bilgiye sahip olur. 6-Diksiyon ve anons tekniklerine, etkin iletişim kurabilecek düzeyde İngilizce bilgisine sahip olur. 7-Genel görünüm ve kişisel bakımın önemini kavrayarak, nezaket ve görgü kuralları çerçevesinde yolcu servis sunumu gerçekleştirebilir. 8-Uçuş operasyonunda oluşabilecek tüm acil durumlarda hayatta kalabilme teknikleri, kalabalığın kontrolü ve yönetimi metotları hususunda sorumluluklarını kavrayarak hızlı ve doğru müdahale edebilir. 9-Havacılıkta ilk yardım konusunda doğru ve etkin müdahalenin önemini kavrayarak ilk yardım uygulamalarını yapabilir. 10-Havacılıkta tehlikeli madde taşıma konusunda bilgi sahibi olur ve bu konuda oluşacak acil bir durumda müdahale edebilir. 11-Havacılıkta insan faktörü, çevre, toplum, sağlık koşullarının etkileri, insan performans limitleri ve kaynakların etkin kullanımının önemini kavrayabilir ve ekip kaynak yönetimi konularını içselleştirerek etkin iletişim becerisine dönüştürebilir. ",
            "UstDereceyeGecis": "Havacılık Yönetimi,Lojistik Yönetimi,Seyahat İşletmeciliği,Seyahat İşletmeciliği ve Turizm Rehberliği,Turizm İşletmeciliği,Turizm Rehberliği",
            "Ders Tanımları": "https://www.maltepe.edu.tr/myo/tr/ders-tanimlari-167"
        },
        {
            "BolumAdi": "Tıbbi Görüntüleme Teknikleri",
            "BolumHakkinda":"Tıbbi Görüntüleme Teknikleri Programı’ nın amacı, kamu kurum ve kuruluşları ile özel sektöre ait hastane, görüntüleme merkezleri, aile sağlık merkezleri, veteriner ve radyoloji polikliniği bulunan işletmelerde radyoloji bölümünde İyonizan ve noniyonizan radyasyonu kullanarak hastalıkların teşhis ve tedavisi için hastayı tetkike hazırlayarak konvansiyonel ve dijital röntgen, floroskopi, bilgisayarlı tomografi, manyetik rezonans görüntüleme, PET-BT ve ultrasonografi gibi tıbbi görüntüleme cihazları ile görüntü elde edebilme, film ve görüntüleri kullanıma hazır hale getirebilme, cihaz ve ekipmanların kontrol ve bakımını yapabilme bilgi ve becerisine sahip nitelikli radyoloji teknikeri yetiştirmektir.",
            "BolumTanimi":"Tıbbi Görüntüleme Teknikleri Programı? nın amacı, kamu kurum ve kuruluşları ile özel sektöre ait hastane, görüntüleme merkezleri, aile sağlık merkezleri, veteriner ve radyoloji polikliniği bulunan işletmelerde radyoloji bölümünde İyonizan ve noniyonizan radyasyonu kullanarak hastalıkların teşhis ve tedavisi için hastayı tetkike hazırlayarak konvansiyonel ve dijital röntgen, floroskopi, bilgisayarlı tomografi, manyetik rezonans görüntüleme, SPECT-CT, Gama Kamera, PET-BT ve ultrasonografi gibi tıbbi görüntüleme cihazları ile görüntü elde edebilme, film ve görüntüleri kullanıma hazır hale getirebilme, cihaz ve ekipmanların kontrol ve bakımını yapabilme bilgi ve becerisine sahip nitelikli radyoloji teknikeri yetiştirmektir.",
            "MisyonVizyon":"Misyon: Kamu kurum ve kuruluşları ile özel sektör işletmelerinde (hastaneler, klinikler, görüntüleme merkezleri) tıbbi görüntüleme cihazları ile görüntü elde edebilme, film ve görüntüleri kullanıma hazır hale getirebilme, cihaz ve ekipmanların kontrol ve bakımını yapabilme bilgi ve becerisine sahip nitelikli radyoloji teknikerleri yetiştirmektir. Vizyon: Tıp dünyasının teknolojik gelişim hızına destek verecek, tıbbi görüntüleme cihazlarıyla görüntü elde edebilecek, bu görüntüyü işleyebilecek ve hazır hale getirecek, cihaz ve ekipmanların kontrol ve bakımını yapabilecek, tercih edilecek radyoloji teknikerlerini yetiştiren bir bölüm olmak. ",
            "Danisma": [{"AdSoyad": "Prof. Dr. Mehmet Nuri TASALI","CalistigiFirma": "Maltepe Üniversitesi","GorevPozisyon": "Öğretim Üyesi"}, {"AdSoyad": "Doç. Dr. Mehmet YÜKSEL","CalistigiFirma": "Çukurova Üniversitesi","GorevPozisyon": "Öğretim Üyesi"}, {"AdSoyad": "Doç. Dr. Gönül KEÇELİ","CalistigiFirma": "İstanbul Üniversitesi","GorevPozisyon": "Öğretim Üyesi"}, {"AdSoyad": "Dr. Öğr. Üyesi Kemal Fırat OĞUZ","CalistigiFirma": "Maltepe Üniversite","GorevPozisyon": "Öğretim Üyesi"}, {"AdSoyad": "Öğr. Gör. Hatice KALENDER","CalistigiFirma": "Maltepe Üniversitesi","GorevPozisyon": "Öğretim Görevlisi"}, {"AdSoyad": "Sevcan GÜZEL","CalistigiFirma": "Maltepe Üniversitesi Tıp Fakültesi Hastaneleri","GorevPozisyon": "Tıbbi Görüntüleme Teknikeri"}, {"AdSoyad": "Doğukan ÖZHAN","CalistigiFirma": "Marmara Üniversitesi Pendik Eğitim ve Araştırma Hastanesi","GorevPozisyon": "Tıbbi Görüntüleme Teknikeri"}, {"AdSoyad": "Sedat TUNA","CalistigiFirma": "Prof. Dr. Feriha ÖZ Acil Durum Hastanesi","GorevPozisyon": "Tıbbi Görüntüleme Teknikeri"}],
            "Program Temel Öğrenme Çıktıları": "1-Teorik alan bilgilerini uygulamada kullanabilme, 2-Alan terminolojisini etkin kullanabilme, 3-Alanıyla ilgili temel mesleki yasal mevzuata uygun davranabilme, 4-Alanıyla ilgili konularda bilişim ve iletişim teknolojilerini kullanabilme, mesleki bilgilerini yazılı, sözlü/sözsüz iletişim yoluyla aktarabilme., 5-Kalite yönetimi ve süreçlerine uygun davranıp ve bu süreçlere katılabilme, 6-Bir yabancı dilde temel düzeyde iletişim kurabilme., 7-Diğer sağlık disiplinleri ile çalışabilme, 8-Sağlık kurumları bünyesindeki radyoloji ünitelerinde ilgili araç, cihaz ve teknikleri kullanarak hekimin gerekli gördüğü çekimleri yapabilme ve elde edilen verileri değerlendirebilme., 9-Genel fizik ve kimya kavramlarını açıklayabilme, 10-Farklı görüntüleme sonuçlarında anatomik yapıları ayırt edebilme, 11-Radyasyonun zararlı etkilerinden korunabilme, 12-Temel sağlık, çevre koruma ve iş güvenliği konularını ifade edebilme, 13-Toplumsal, bilimsel, kültürel ve mesleki etik değerleri ifade edebilme. ",
            "UstDereceyeGecis": "Hemşirelik,Hemşirelik ve Sağlık Hizmetleri",
            "Ders Tanımları": "https://www.maltepe.edu.tr/myo/tr/ders-tanimlari-163"
        },
        {
            "BolumAdi": "Turizm ve Otel İşletmeciliği",
            "BolumHakkinda":"Turizm ve Otel İşletmeciliği Programı Türkiye ve dünya turizm sektörü için gerekli bilgi, beceri, tecrübe ve iş kültürüne sahip olan ve bu bağlamda sektörün gereksinim duyduğu ve aradığı orta ve üst kademe yöneticiler  yetiştirmeyi amaçlamaktadır. Turizm ve Otel İşletmeciliği Programında yürütülen ön lisans eğitimi, isteğe bağlı İngilizce hazırlık sınıfı dışında 2 yıldır. Bölümümüzün ders içerikleri TURAK (Turizm Eğitimi Değerlendirme ve Akreditasyon Kurulu), İKMEP’in (İnsan Kaynaklarının Mesleki Eğitim Yoluyla Geliştirilmesi Projesi) oluşturduğu içerikler, iç ve dış paydaşların görüşleri ve güncel ihtiyaçlar göz önünde bulundurularak hazırlanmıştır.",
            "BolumTanimi":"Turizm ve Otel İşletmeciliği Programı Türkiye ve dünya turizm sektörü için gerekli bilgi, beceri, tecrübe ve iş kültürüne sahip olan ve bu bağlamda sektörün gereksinim duyduğu ve aradığı orta ve üst kademe yöneticiler yetiştirmeyi amaçlamaktadır.",
            "MisyonVizyon":"Misyon: Maltepe Üniversitesi Meslek Yüksekokulu Turizm ve Otel İşletmeciliği programının misyonu Turizmalanında bilimsel bilgiler üreterek ulusal ve uluslararası turizm piyasasında en önde yer alan, konusu ile ilgili her türlü donanıma sahip, ülkemizde ve dünyada turizmi geliştirmeyi amaçlayan bireyler yetiştirmektir. Vizuon: Maltepe Üniversitesi Meslek Yüksekokulu Turizm ve Otel İşletmeciliği programı küreselleşen ve sürekli gelişmekte olan bir dünyada turizm gibi insan odaklı bir sektörün uzman, yeterli ve donanımlı insan kaynağı sağlamaktır. Bu hedef doğrultusunda sektörün profesyonelleri ile yakın ilişkiler kurarak Turizm ve Otel İşletmeciliği Programını çağın gerekleriyle bütünleştirmektir.",
            "Danisma": [{"AdSoyad": "Dr. Öğr. Üyesi Petek TOSUN","CalistigiFirma": "MEF Üniversitesi","GorevPozisyon": "Üye"},{"AdSoyad": "Dr. Öğr. Üyesi Serap ÖZDEMİR GÜZEL","CalistigiFirma": "İstanbul Üniversitesi - 1453","GorevPozisyon": "Üye"},{"AdSoyad": "Leyla ŞİŞİK","CalistigiFirma": "Bilim Uzmanı","GorevPozisyon": "Bağımsız Araştırmacı"},{"AdSoyad": "Zafer AVCI","CalistigiFirma": "Marma Hotel İstanbul Asia","GorevPozisyon": "Genel Müdür"},{"AdSoyad": "Koray SAPMAZ","CalistigiFirma": "CVK Park Bosphorus","GorevPozisyon": "Satış ve Pazarlama Müdürü"},{"AdSoyad": "Raif Onur TOPUZDAĞ","CalistigiFirma": "Sardunya Catering ve Kupa Gıda","GorevPozisyon": "Genel Müdür Yardımcısı"},{"AdSoyad": "Hakan ARSLAN","CalistigiFirma": "Strada Tur","GorevPozisyon": "Satış ve Pazarlama Direktörü"},{"AdSoyad": "Melis KARACA","CalistigiFirma": "Turizm ve Otel İşletmeciliği Programı Öğrencisi","GorevPozisyon": "Aktif Öğrenci"},{"AdSoyad": "Hande KORKMAZ","CalistigiFirma": "Turizm ve Otel İşletmeciliği Programı Mezun Öğrenci","GorevPozisyon": "Mezun Öğrenci"}],
            "Program Temel Öğrenme Çıktıları": "1-İngilizce dilinde en az Avrupa Dil Portföyü A2 genel düzeyinde okuma, anlama, konuşma ve yazma becerileri gösterir (Bu amaçla zorunlu ders kategorisinde olmak üzere, ders programlarında en az 280 saat derse yer verilir). 2-Turizm alanındaki başlıca kuramlar, olgular, kavramlar ve ilkeler hakkında temel düzeyde bilgi sahibidir. 3-Turizm hizmetlerini yerine getirebilmede kullanacağı çağdaş teknik, araç gereç, bilişim ve iletişim teknolojileri, temel bilgisayar yazılımları ve turizm ile ilgili otomasyon sistemlerini kullanabilir. 4-Sahip olduğu bilgiyi, temel beceriler düzeyinde, yazılı ve sözlü iletişim yoluyla aktarabilir, astları, üstleri ve misafirlerle etkili iletişim kurabilir. 5-Turizm meslek hayatında karşılaşabileceği krizleri doğru yönetebilme becerisine ve iş yoğunluğu, stres ve baskı altında çalışabilme yeteneğine sahip olur. 6-Okulda ve staj çalışmalarında edindiği teorik ve pratik bilgileri sektörde rahatlıkla uygular, sektörde karşılaştığı sorunları analiz eder ve çözüm üretir 7-Turizm alanı ile ilgili ulusal hukuki düzenlemeler, mesleki standartlar hakkında temel düzeyde bilgi, mesleki sorumluluk ve etik bilincine sahip olur. 8-Bireysel ve ekip halinde çalışabilme yeteneği doğrultusunda kendi fikir ve düşüncelerini sözlü veya yazılı olarak net bir şekilde ifade edebilme becerisine sahiptir. 9-Yaşam boyu öğrenme bilinciyle, bilgi, beceri ve yetkinliklerini geliştirmesi gerektiğini bilir, sektörün gerektirdiği kişisel bakıma, hijyene, giyime ve görünüme özen gösterir. 10-Birleşmiş Milletler Sürdürebilir Kalkınma Amaçlarından (BM SKA) 1)yoksulluk, 2)açlık,3) sağlıklı ve kaliteli yaşam, 4)nitelikli eğitim, 5)cinsiyet eşitliği, 6)temiz su ve sanitasyon, 7)erişilebilir temiz enerji, 8)insana yakışır iş ve ekonomik büyüme, 9)sanayi, yenilikçilik ve alt yapı, 10)eşitsizliklerin azaltımı, 11)sürdürülebilir şehirler ve topluluklar, 12)sorumlu tüketim ve üretim, 13)iklim eylemi, 14)sudaki yaşam, 15)karasal yaşam, 16)barış, adalet ve güçlü kurumlar, 17)amaçlar için ortak çaba] en az biri hakkında farkındalığa sahiptir. 11-İkinci yabancı dilde okuma, anlama ve yazma becerileri gösterir ",
            "UstDereceyeGecis": "Ekonomi ve Finans,Gastronomi ve Mutfak Sanatları,İşletme,Rekreasyon Yönetimi,Turizm İşletmeciliği,Turizm Rehberliği,Yiyecek ve İçecek İşletmeciliği,Yönetim Bilişim Sistemleri",
            "Ders Tanımları": "https://www.maltepe.edu.tr/myo/tr/ders-tanimlari-0155"
        },
        {
            "BolumAdi": "Uçak Teknolojisi",
            "BolumHakkinda":"Öğrencilere alanlarıyla ilgili  Hava Aracı Malzeme ve Donanımları, Temel Aerodinamik, Elektronik Alet Sistemleri ve Dijital Teknikler, Uçak Bakım ve Onarım Uygulamaları I-II gibi meslek derslerinde (modül dersleri)  teorik ve uygulamalı eğitimler  verilmektedir. Lisans eğitimine devam etmek isteyen mezunlarımız, ÖSYM tarafından yapılan Dikey Geçiş Sınavı'nda başarılı oldukları takdirde ilgili lisans programlarına geçiş yapabilmektedirler. DGS ile Elektrik Mühendisliği, Elektrik-Elektronik Mühendisliği, Elektronik Mühendisliği, Elektronik ve Haberleşme Mühendisliği, Enerji Sistemleri Mühendisliği, Havacılık ve Uzay Mühendisliği, Makine Mühendisliği, Otomotiv Mühendisliği, Pilotaj, Uçak Elektrik-Elektronik, Uçak Gövde - Motor Uçak Gövde - Motor Bakım, Uçak Mühendisliği bölümlerine geçiş yapılabilmektedir. ",
            "BolumTanimi":"Programımız Sivil Havacılık Genel Müdürlüğü Tarafından SHY-147 Kapsamında Tanınan Okul Yetkisine ve 9 tane modül dersinden Kredilendirme hakkına sahiptir. Kampüs içerisinde Programımıza ait 2 adet Uçak Teknolojisi Laboratuvarı ve Hangar ( 1 Uçak ve 1 Helikopter) yer almaktadır. Programımızda Öğrencilere alanlarıyla ilgili Hava Aracı Malzeme ve Donanımları, Temel Aerodinamik, Elektronik Alet Sistemleri ve Dijital Teknikler, Uçak Bakım ve Onarım Uygulamaları I-II gibi meslek derslerinde (modül dersleri) teorik ve uygulamalı eğitimler verilmektedir. Lisans eğitimine devam etmek isteyen mezunlarımız, ÖSYM tarafından yapılan Dikey Geçiş Sınavı'nda başarılı oldukları takdirde ilgili lisans programlarına geçiş yapabilmektedirler. DGS ile Elektrik Mühendisliği, Elektrik-Elektronik Mühendisliği, Elektronik Mühendisliği, Elektronik ve Haberleşme Mühendisliği, Enerji Sistemleri Mühendisliği, Havacılık ve Uzay Mühendisliği, Makine Mühendisliği, Otomotiv Mühendisliği, Pilotaj, Uçak Elektrik-Elektronik, Uçak Gövde - Motor Uçak Gövde - Motor Bakım, Uçak Mühendisliği bölümlerine geçiş yapılabilmektedir.",
            "MisyonVizyon":"Vizyon: Sivil Hava yolu taşımacılığı kapasitesinin gelecekte iki kat artacağı gerekçesinden hareketle nitelikli Uçak Teknolojisi eğitimi alan tekniker açığını gidermek ve bu sektörün ihtiyacını karşılamaktır. Ülkemizde ve dünyada hızla gelişen havacılık sektörünün teknik eleman ihtiyacını karşılamak üzere havacılık kurumları ile anlaşmalar yaparak hem havacılık sektöründe imalat yapan firmaların hem de bakım-onarım yapan firmaların ihtiyacına uygun nitelikli elemanlar yetiştirmek",
            "Danisma":[{"AdSoyad": "Nusret Bülent Topcu","CalistigiFirma": "Türk Hava Yolları","GorevPozisyon": "Kalite Şefi (Part 21/147)"},{"AdSoyad": "Mustafa Cıdık","CalistigiFirma": "Türk Hava Yolları","GorevPozisyon": "Temel Eğitim Müdürü"},{"AdSoyad": "Murat Köse","CalistigiFirma": "Türk Hava Yolları","GorevPozisyon": "Tip Eğitim Müdürü"}, {"AdSoyad": "Kadir Günel","CalistigiFirma": "Sancak Air","GorevPozisyon": "Sancak Air Genel Müdürü"},{"AdSoyad": "Ali Özuğur","CalistigiFirma": "Kaan Air","GorevPozisyon": "Kaan Air Teknik Müdürü"},{"AdSoyad": "Seyhan Çelik","CalistigiFirma": "Ayjet Uçuş Okulu","GorevPozisyon": "Ayjet Bakım Müdürü"},{"AdSoyad": "Batuhan Gezer","CalistigiFirma": "TD Team","GorevPozisyon": "TD Team Uçak Bakım Teknisyeni- 2016 Yılı Mezunumuz"}, {"AdSoyad": "Deniz Denizli","CalistigiFirma": "Türk Hava Yolları","GorevPozisyon": "Turkish Technic Uçak Bakım Teknisyeni- 2017 Yılı Mezunumuz"},{"AdSoyad": "Halil İbrahim Ayar","CalistigiFirma": "MyTechnic","GorevPozisyon": "MyTechnic Uçak Bakım Teknisyeni - 2018 Yılı Mezunumuz"}],
            "Program Temel Öğrenme Çıktıları": "1-Orta öğretimde kazanmış olduğu mesleki yeterlilikler üzerine uygulama ile desteklenen bir alanda bilgi/beceriye sahip olabilme, 2-Uçak Teknolojisi ile ilgili edindiği kuramsal bilgilerini kullanabilme, 3-Uçak Teknolojisi ile ilgili tanımı iyi yapılmış problemlerin çözümü için veri toplama ve kullanabilme, 4-Uçak Teknolojisi ile ilgili pratik uygulamalarda gereken teorik bilgileri, el ve/veya düşünsel becerileri kullanabilme, 5-Uçak Teknolojisinin gerektirdiği düzeyde bilgisayar yazılımı ve bilişim-iletişim teknolojilerini kullanabilme, 6-Uygulamada karşılaşılan ve öngörülemeyen sorunları çözmek için bireysel ve ekip üyesi olarak sorumluluk alabilme, 7-Uçak Teknolojisinde bağımsız olarak öğrenebilme ve öğrendiklerini uygulayabilme, 8-Uçak Teknolojisi ile ilgili çalışmalarda öngörülemeyen problemleri belirleyebilme ve çözüm arayabilme, 9-Sorumluluğu altında çalışanların performanslarını objektif olarak değerlendirebilme ve denetleyebilme, 10-Edindiği bilgi ve becerileri eleştirel bir yaklaşımla değerlendirebilme,11-Yaşam boyu öğrenmenin gerekliliği bilincinde olmak ve bunu gerçekleştirebilme, 12-Uçak Teknolojisi ile ilgili konularda kişi ve kurumları bilgilendirebilmek için düşüncelerini yazılı ve sözlü olarak aktarabilme, 13-Uçak Teknolojisi ile ilgili verilerin toplanması, yorumlanması, duyurulması ve uygulanmasında toplumsal, bilimsel ve etik değerlere sahip olabilme.",
            "UstDereceyeGecis": "Elektrik Mühendisliği,Elektrik-Elektronik Mühendisliği,Elektronik Mühendisliği,Elektronik ve Haberleşme Mühendisliği, Enerji Sistemleri Mühendisliği,Enerji Yönetimi,Havacılık ve Uzay Mühendisliği,Havacılık Elektrik ve Elektroniği,Makine Mühendisliği,Otomotiv Mühendisliği,Pilotaj,Uçak Elektrik ve Elektroniği,Uçak Gövde ve Motor Bakım,Uçak Mühendisliği,Uzay Mühendisliği",
            "Ders Tanımları": "https://www.maltepe.edu.tr/myo/tr/ders-tanimlari-151"
        }
        
]